/* No comment provided by engineer. */
"App needs permission to use the camera, please change privacy settings" = "App needs permission to use the camera, please change privacy settings";

/* No comment provided by engineer. */
"Attention" = "Attention";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"License Error" = "License Error";

/* No comment provided by engineer. */
"No Connection" = "Internet connection not available";

/* No comment provided by engineer. */
"Recognition will not start" = "Recognition will not start";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Unable to start camera" = "Unable to start camera";

